[MAIN_WINDOW]
MAIN_TITLE=HDC Downloader
MAIN_MENU_LANGUAGE=Sprache(&L)
MAIN_MENU_LANGUAGE_ENG=English
MAIN_MENU_LANGUAGE_FRN=Français
MAIN_MENU_LANGUAGE_DEU=Deutsch
MAIN_MENU_LANGUAGE_ESP=Español
MAIN_MENU_LANGUAGE_JPN=日本語
MAIN_MENU_HELP=Hilfe(&H)
MAIN_MENU_HELP_VERSION=HDC Downloader Info(&A)
MAIN_CAMERA_DL=Herunterladen von Kamera
MAIN_CAMERA_DL_IP=IP-Adresse oder URL
MAIN_CAMERA_DL_PORT_1=Port
MAIN_CAMERA_DL_PORT_2=Port
MAIN_CAMERA_DL_SSL=SSL
MAIN_CAMERA_DL_PROXY=Proxy
MAIN_CAMERA_DL_PASS=Kennwort
MAIN_CAMERA_DL_MESSAGE_1=Nicht verbunden
MAIN_CAMERA_DL_MESSAGE_2=Verbindungsvorgang
MAIN_CAMERA_DL_MESSAGE_3=Verbunden
MAIN_CAMERA_DL_MESSAGE_4=Fehler
MAIN_SD_HDD_COPY=Kopieren von SD/HDD
MAIN_SD_HDD_COPY_LD_FOLDER=Bildordner
MAIN_SD_HDD_COPY_TITLE=Herunterladen oder Kopieren Bildtyp
MAIN_SD_HDD_COPY_JPEG=JPEG
MAIN_SD_HDD_COPY_H264=H.264
MAIN_TIMEDATE_SEARCH=Zeit/Datumssuchlauf
MAIN_ALARM_SEARCH=Alarmsuchlauf
MAIN_PLAY_LD_FOLDER=Ordner wird geladen
MAIN_PLAY=Wiedergabe

[TIMEDATE_WINDOW]
TIMEDATE_TITLE=Zeit/Datumssuchlauf
TIMEDATE_TOP_TIME=Oben
TIMEDATE_END_TIME=Ende
TIMEDATE_DL_TITLE=Download
TIMEDATE_DL_START_TIME=Startzeit
TIMEDATE_DL_END_TIME=Endzeit
TIMEDATE_DL_HOUR=Stunde
TIMEDATE_DL_MINUTE=Minuten
TIMEDATE_SAVE_FOLDER=Ordner speichern
TIMEDATE_VIEWER_COPY=mit DLViewer.
TIMEDATE_DOWNLOAD=Download
TIMEDATE_CANCEL=Aufheben

[ALARM_WINDOW]
ALARM_TITLE=Alarmsuchlauf
ALARM_DATE=Datum
ALARM_SEARCH=Suchen
ALARM_LIST=Alarmliste
ALARM_NO=Zahl
ALARM_PRE_TIME=Vor Alarm
ALARM_POST_TIME=Post-Alarm
ALARM_DURATION=Dauer
ALARM_SIZE=Größe (KB)
ALARM_TYPE=Typ
ALARM_TYPE_ALM1=Alarm1
ALARM_TYPE_ALM2=Alarm2
ALARM_TYPE_MOTION=Bewegung
ALARM_TYPE_FAILURE=Netzwerkfehler
ALARM_TYPE_ALM1_M=Alarm1+Bewegung
ALARM_TYPE_ALM2_M=Alarm2+Bewegung
ALARM_TYPE_REC=Aufnahmeschaltfläche
ALARM_DL_RESULT=Ergebnis
ALARM_DL_OK=Pass
ALARM_DL_ERR=Fail
ALARM_LIST_NEXT=Weiter
ALARM_LIST_PRE=Zurück
ALARM_SAVE_FOLDER=Ordner speichern
ALARM_VIEWER_COPY=mit DLViewer.
ALARM_DOWNLOAD=Download
ALARM_CANCEL=Aufheben

[SEARCH_WINDOW]
SEARCH_TITLE=Suchlauf...
SEARCH_MESSAGE=Bitte warten.
SEARCH_CANCELING=Aufheben...

[DOWNLOAD_WINDOW]
DOWNLOAD_TITLE=Download
DOWNLOAD_TOTAL_SIZE=Gesamtgröße
DOWNLOAD_REMAINDER_MIN=Verbleibende Zeit %2d Minuten
DOWNLOAD_REMAINDER_HOUR=Verbleibende Zeit %d:%2d (h:mm)

DOWNLOAD_OK=OK
DOWNLOAD_YES=Ja
DOWNLOAD_NO=Nein
DOWNLOAD_CANCEL=Aufheben
DOWNLOAD_DL_MESSAGE_1=Erkennung Dateigröße
DOWNLOAD_DL_MESSAGE_2=Ladevorgang fortsetzen?
DOWNLOAD_DL_MESSAGE_3=Wird heruntergeladen
DOWNLOAD_DL_MESSAGE_4=Abgeschlossen.
DOWNLOAD_DL_MESSAGE_5=Fehler

[VERSION_WINDOW]
VERSION_TITLE=HDC Downloader Info
VERSION_INFO=HDC Downloader Version 1.1.0\n\nCopyright(C) 2008 SANYO Electric Co., Ltd.\nAlle Rechte vorbehalten.
VERSION_OK=OK

[FOLDER_WINDOW]
FOLDER_TITLE=Nach Ordner durchsuchen
FOLDER_COPY_MESSAGE=Den Startordner unter den folgenden Ordnern auswählen.\nCAMSD1,CAMHD1,JPEG_TD,JPEG_AL,H264_TD,H264_AL
FOLDER_LOAD_MESSAGE=Datendatei angeben
FOLDER_SAVE_MESSAGE=Ordner für Übertragung auswählen 
MAKE_FOLDER=Neuen Ordn. erstell.(&M)

[ERROR_WINDOW]
ERROR_TITLE=Fehler
ERROR_YES=Ja
ERROR_NO=Nein
ERROR_ERR_MESSAGE_1=Verbindungsfehler. Verbindung getrennt.
ERROR_ERR_MESSAGE_2=Funktioniert nicht während Aufnahme
ERROR_ERR_MESSAGE_3=Herunterladen wird gestoppt - HDD voll.
ERROR_ERR_MESSAGE_4=Übertragungsdaten nicht vorhanden
ERROR_ERR_MESSAGE_5=Falsche IP-Adresse oder URL
ERROR_ERR_MESSAGE_6=Falsche Anschlussnummer der IP-Adresse.
ERROR_ERR_MESSAGE_7=Falsche Proxy-Einstellung.
ERROR_ERR_MESSAGE_8=Falsche Anschlussnummer des Proxy.
ERROR_ERR_MESSAGE_9=Falsches Kennwort !\nGeben Sie bitte erneut das richtige Kennwort ein.
ERROR_ERR_MESSAGE_10=Falscher Speicherpfad !\nGeben Sie bitte erneut den richtigen Speicherpfad ein.
ERROR_ERR_MESSAGE_11=Keine aufgezeichneten Daten.\nZeit im Bereich erneut angeben.
ERROR_ERR_MESSAGE_12=Die Verbindung kann nicht hergestellt werden, da gerade ein anderer PC Daten herunterlädt. 
ERROR_ERR_MESSAGE_13=Es läuft eine Aufzeichnung.\nMöchten Sie die Aufzeichnung stoppen?
ERROR_ERR_MESSAGE_14=Datentyp für Download auswählen
ERROR_ERR_MESSAGE_15=Keine aufgezeichneten Daten.\nDatenordner der zu kopierenden Quelle neu wählen.
ERROR_ERR_MESSAGE_16=Startzeit und Endzeit bestätigen.
ERROR_ERR_MESSAGE_17=Es wurden keine Alarmdaten aufgezeichnet.\nUhrzeit und Datum für Suche neu wählen.
ERROR_ERR_MESSAGE_18=Fehler
ERROR_ERR_MESSAGE_19=Die Kamera befindet sich in der Einschaltphase. Bitte warten.
